[
	{"path":"mao1.ogg","subtitle":"\"Once all struggle is grasped, miracles are possible\" - Mao Tse-tung"},
	{"path":"stefan1.ogg","subtitle":"\"You dont need to be a Computer Scientist to use a Windows Phone and you do to use an Android Phone, it is hard for me to get excited about the Android phones.\" - Steve Ballmer, 2011"},
	{"path":"pot1.ogg","subtitle":"\"Our policy was to provide an affluent life for people. There were mistakes made in carrying it out. Several thousand people MAY have died.\" - Pol Pot"},
	{"path":"stefan2.ogg","subtitle":"DEVELOPERS DEVELOPERS DEVELOPERS DEVELOPERS DEVELOPERS DEVELOPERS"},
	{"path":"miracle.ogg","subtitle":"\"This is a miracle! This is Microsoft Excel.\" - Microsoft Excel Advertising Guy 1 and Microsoft Excel Advertising Guy 2, 1990"},
	{"path":"nebraska.ogg","subtitle":"\"Can you believe it?! Reversi! Thats right! All these features and Reversi! All for just.. how much did you guess?? JUST $99 DOLLARS! THATS RIGHT! ITS $99 DOLLARS! ITS AN INCREDIBLE VALUE BUT ITS TRUE! ITS WINDOWS FROM MICROSOFT! ORDER TODAY! PO Box, 2-8-6-D-O-S, EXCEPT in Nebraska!\" - Steve Ballmer, international Hero, 1986"},
	{"path":"motorola.ogg","subtitle":"\"People ask me, \" Motorola, how have you not been convicted for your many war crimes?\", and to those people i say, Windows Vista is the Answer!\" - Arsen \"Motorola\" Pavlov, Colonel of the DPR Sparta Battalion"},
	{"path":"bonzesus.ogg","subtitle":"Romans 15:13 - May the God of hope FILL you with all joy and peace as you trust in him, so that you may OVERFLOW with hope by the power of the Holy Spirit."},
	{"path":"jesusphone.ogg","subtitle":"\"buy a windows phone, you fucking peasant\" - CHEESUS, 3 BC"},
	{"path":"ripgarykildall.ogg","subtitle":"\"if microsoft ever writes a strongly worded letter condemning software piracy before rebranding a clone of CP/M as MS-DOS and selling it as one of their most successful products im gonna kill myself\" - the last words of john \"shitfuck\" johnson, 1881-2001"},
]
